[info]
english=Pseudo (Pseudo)
ownlang=[qkVtT][Þșεûđō (Þșεûđō) !!]
machine=false
by=AuroraStudio
warn=Important: machine translation in this language
warnown=[6TSwx][Ï₥φóятảňŧ: ₥ᾴĉĥįŉę ţгảπșļᾃтíǿŉ ĭń τĥίŝ ℓᾲлġũȃᶃз !!! !!! !]

[global]
haventdone=[y9LUC][[ǙЙ₣ǏŇΊŞĦĔĎ] !!]

[startup]
title=[crMvz][§țἀят !]
openfile=[ePy1w][Öpėñ ƒǐĺ℮ș !!]
openfolder=[atLiV][Óφĕй føļδéř !!]
recently=[Doe2S][Řε¢ěпŧļỳ !]
onlyfortest=[z8t2l][₣őг τęšțíήĝ pǜґƥôşзș σηļч !!! !]
evaluationcopy=[H6kEN][Ēνẫļµɑťΐöή ꞔöφγ !!]

[openfile]
file=[Yk7pH][§ěļęꞔτ fίļεș... !!!]
folder=[fjHg8][Şĕℓėḉť ƒŏŀdĕř... !!!]

[main]
list=[9fBzl][Þłἂчļίŝτ !]
add=[oXVc7][Ǎď₫ !]
del=[6cnPb][Ґëmõνз !]
openfile=[kPesJ][Όpëπ fıĺεƨ !!]
openfolder=[hC0EG][Ôρзл fóľðэг !!]
openonline=[MACsW][Òρėп Öлĺίиε Дǚđīŏ !!!]
savecover=[nRBO5][Șᾶνĕ Åłbǜm Ί₥ắᶃз !!!]
emptylist=[da1Ma][Țĥě ℓįŝţ ΐƨ э₥pţŷ !!!]
emptylrc=[IwlFB][Ñộ ľұṙίĉŝ !!]

[listmenu]
play=[Haqhj][Pĺặỳ !]
remove=[jg4Yj][Яêmǿνε !]
speed=[FBFuq]Șρêэ₫
reverse=[Vdb9Z]Ґèνeґƨĕ

[settings]
title=[UqvmF][Șéŧțıиḡš !]
appearance=[Qx2AD][₽ĕяśõήᾃľīẕë !!]
theme=[vfcPN][Țђëмē !]
sysnormal=[t0uKX][Šŷƨτεм !]
light=[kSKDm][Ļīģнτ !]
dark=[qVR24][Ďἆґκ !]
back=[eVAGl][฿ἂ¢ƙǧгőũлd !!]
backmaterial=[bqq0c][฿ἇçκḡŗóüñđ M𐓘тēřıɑł !!!]
acrylic=[ecFyu][Ǎćгчļįć !]
mica=[GnUPu][Mįĉᾴ !]
update=[U0IIO][Ǚƥ₫ǡŧę !]
checking=[EHfPg][Ĉнéčκǐиɠ ƒŏř ůƥ₫ẳţ℮ƨ !!!]
nonew=[cXRpQ][Лö ńзẁ νėгșΐöиś ἂνἆîļɑꞗĺĕ !!! !]
new=[nAwqP][Ńзщ νэŗśΐŏήş ȃνɑǐļȁɓĺέ !!! ]
restart=[MZS2P][Гèşŧȁŗŧ тø ấφρļy тĥέ ϋρđȃţė !!! !]
download=[H9ozt][Ďŏẁŉļōẳ₫ !]
downloadprogress=[FQouN][Ďǿшиĺőấđ ρřσḡґέśś !!!]
restartbtn=[XxWRS][Ґěŝтὰѓț !]
updatebtn=[owmfU][Цpǟťз !]
currentver=[zxxjC][Çüřгėйť Ṿēŗšǐőи !!]
newver=[NlYR3][Ńέẃ Věгśıǿи !!]
about=[pYOTE][Ǎḇóǚτ !]
detail=[ABMVS][Ţĥè ἃû₫íσ ƥĺⱥyƀᾱĉκ ƒũńĉтıŏň őf Ṿίöļεţ Þľαỳĕѓ ïƨ đενэℓōpéd вᾂŝėδ òπ ฿ᾷƨş£íb. !!! !!! !!! !!]
language=[m0u8n][Ŀẳпḡųᶏġε !]
apply=[8QhxJ][Дρƥŀγ !]

[playlist]
title=[BuEhL][₽ℓẫγļïšт !]

[plugin]
title=[RlpZr][Þℓµꞡïή !]
list=[pzr2Z][Pľùḡïй łîƨț !!]
blank=blank